;; MIXER.INI Version HDA 8.0.8.0
;; DO NOT EDIT THIS FILE!!!

[ARABIC]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="ميكروفون داخلي"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="ميكروفون خارجي"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE=" ميكروفون بمحطة إرساء"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="مكبرات صوت/ سماعات أذن داخلية"
KSPINNAME_CNXT_ALT_REAR_INPUT="إدخال خلفي"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="مرقاب الإدخال"
KSPINNAME_CNXT_ALT_PC_BEEP="نغمة الكومبيوتر"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="ميكروفون أمامي"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="ميكروفون خلفي"
KSPINNAME_CNXT_ALT_FRONT_MIC="ميكروفون أمامي"
KSPINNAME_CNXT_ALT_REAR_MIC="ميكروفون خلفي"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="مدخل أمامي"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="مدخل خلفي"
KSPINNAME_CNXT_ALT_FRONT_INPUT="إدخال أمامي"
KSNODENAME_CNXT_ALT_SWPC="تبادل  المركز /الجهير"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="ميكروفون الواجهة الأمامية"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="استخدام كميكروفون"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="تعطيل الخرج الرقمي"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="كتم مكبر الصوت الداخلي"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="مخرج 2 لصوت HD"


[CROATIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Unutarnji mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Vanjski mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Mikrofon postolja"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Unutarnji zvuènici/slušalice"
KSPINNAME_CNXT_ALT_REAR_INPUT="Stražnji ulaz"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Ulazni zaslon"
KSPINNAME_CNXT_ALT_PC_BEEP="PC kratki zvuèni signal"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Prednji mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Stražnji mikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Prednji mikrofon"
KSPINNAME_CNXT_ALT_REAR_MIC="Stražnji mikrofon"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Prednji linijski ulaz"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Stražnji linijski ulaz"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Prednji ulaz"
KSNODENAME_CNXT_ALT_SWPC="Prebaci središnji/niskotonski zvuènik"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon prednje ploèe"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Koristi kao mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Onemoguæi digitalni izlaz"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Iskljuèi zvuk unutarnjeg zvuènika"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD Audio sekundarni izlaz"


[CZECH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Interní mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Externí mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Základnový mikrofon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Interní reproduktory / sluchátka"
KSPINNAME_CNXT_ALT_REAR_INPUT="Zadní vstup"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Sled. vstupu"
KSPINNAME_CNXT_ALT_PC_BEEP="Zvuk. signál"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Pøední mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Zadní mikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Pøední mikr."
KSPINNAME_CNXT_ALT_REAR_MIC="Zadní mikr."
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Pøední vstup"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Zadní vstup"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Pøední vstup"
KSNODENAME_CNXT_ALT_SWPC="Zamìnit støedový/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon na pøedním panelu"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Použít jako mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Vypnout digitální výstup"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Ztlumit vnitøní reproduktor"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2. výstup zvuku HD"


[DANISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Intern mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Ekstern mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Dockingmikrofon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Interne højttalere/hovedtelefoner"
KSPINNAME_CNXT_ALT_REAR_INPUT="Bageste indg."
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Inputmonitor"
KSPINNAME_CNXT_ALT_PC_BEEP="Pc-bip"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Frontmikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Bagmikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Frontmik."
KSPINNAME_CNXT_ALT_REAR_MIC="Bagmik."
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Front linje ind"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Bag linje ind"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Frontinput"
KSNODENAME_CNXT_ALT_SWPC="Byt om på center/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon på forpanel"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Brug som mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Slå digitalt output fra"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Slå lyd fra intern højttaler"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD Audio 2. udgang"


[DUTCH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Ingebouwde microfoon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Externe microfoon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Dock-microfoon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Interne luidsprekers/hoofdtelefoon"
KSPINNAME_CNXT_ALT_REAR_INPUT="Ingang achter"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Invoermonitor"
KSPINNAME_CNXT_ALT_PC_BEEP="PC Beep"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Voorste microfoon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Achterste microfoon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Voorste mic"
KSPINNAME_CNXT_ALT_REAR_MIC="Achterste mic"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Voorste line-in"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Achterste line-in"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Voorste invoer"
KSNODENAME_CNXT_ALT_SWPC="Midden/subwoofer omwisselen"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Microfoon voorpaneel"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Gebruiken als microfoon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Digitale uitvoer uitschakelen"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Dempen interne luidspreker"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2de uitgang HD-audio"

				   
[ENGLISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Internal Microphone"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="External Microphone"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Docking Microphone"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Internal Speakers/Headphones"
KSPINNAME_CNXT_ALT_REAR_INPUT="Rear Input"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Input Monitor"
KSPINNAME_CNXT_ALT_PC_BEEP="PC Beep"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Front Microphone"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Rear Microphone"
KSPINNAME_CNXT_ALT_FRONT_MIC="Front Mic"
KSPINNAME_CNXT_ALT_REAR_MIC="Rear Mic"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Front Line In"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Rear Line In"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Front Input"
KSNODENAME_CNXT_ALT_SWPC="Swap center/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Front panel microphone"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Use as Microphone"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Disable Digital Output"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Mute Internal Speaker"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD Audio 2nd output"


[FINNISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Sisäinen mikrofoni"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Ulkoinen mikrofoni"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Telakointiaseman mikrofoni"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Sisäiset kaiuttimet/kuulokkeet"
KSPINNAME_CNXT_ALT_REAR_INPUT="Takatulo"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Tulosignaali."
KSPINNAME_CNXT_ALT_PC_BEEP="PC-äänimerkki"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Etuosan mikrofoni"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Takaosan mikrofoni"
KSPINNAME_CNXT_ALT_FRONT_MIC="Etumikrofoni"
KSPINNAME_CNXT_ALT_REAR_MIC="Takamikrofoni"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Etuosan linjatulo"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Takaosan linjatulo"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Etuosan tulo"
KSNODENAME_CNXT_ALT_SWPC="Vaihda keskikanava/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Etupaneelin mikrofoni"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Käytä mikrofonina"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Poista digitaalilähtö käytöstä"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Mykistä sisäinen kaiutin"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD-audio 2. lähtö"


[FRENCH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Microphone interne"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Microphone externe"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Microphone station d’accueil"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Haut-parleurs internes/casque"
KSPINNAME_CNXT_ALT_REAR_INPUT="Entrée arrière"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Sign. Entrée."
KSPINNAME_CNXT_ALT_PC_BEEP="Bip PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Microphone avant"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Microphone arrière"
KSPINNAME_CNXT_ALT_FRONT_MIC="Micro avant"
KSPINNAME_CNXT_ALT_REAR_MIC="Micro arrière"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Entrée ligne avant"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Entrée ligne arrière"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Entrée avant"
KSNODENAME_CNXT_ALT_SWPC="Permuter haut-parleur Central/Subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Microphone du panneau avant"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Utiliser comme microphone"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Désactiver sortie numérique"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Couper le haut-parleur interne"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2e sortie audio HD"

			 
[GERMAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Internes Mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Externes Mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Docking-Mikrofon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Interne Lautsprecher/Kopfhörer"
KSPINNAME_CNXT_ALT_REAR_INPUT="Eingang hinten"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Eing.-Monitor"
KSPINNAME_CNXT_ALT_PC_BEEP="PC-Signalton"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Vorderes Mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Hinteres Mikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mikro vorne"
KSPINNAME_CNXT_ALT_REAR_MIC="Mikro hinten"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Line-In vorne"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Line-In hinten"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Eingang vorne"
KSNODENAME_CNXT_ALT_SWPC="Center/Subwoofer vertauschen"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon Vorderseite"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Als Mikrofon verwenden"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Digitalausgabe deaktivieren"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Internen Lautsprecher stumm schalten"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2. HD-Audioausgang"


[GREEK]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Εσωτερικό μικρόφωνο"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Εξωτερικό μικρόφωνο"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Μικρόφωνο βάσης"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Εσωτερικά ηχεία/ακουστικά"
KSPINNAME_CNXT_ALT_REAR_INPUT="Πίσω Υπ.Εισόδ"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Έλεγχ.Εισόδ"
KSPINNAME_CNXT_ALT_PC_BEEP="Μπιπ υπολ/στή"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Εμπρόσθιο μικρόφωνο"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Οπίσθιο μικρόφωνο"
KSPINNAME_CNXT_ALT_FRONT_MIC="Εμπρόσθιο μικρόφωνο"
KSPINNAME_CNXT_ALT_REAR_MIC="Οπίσθιο μικρόφωνο"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Εμπρόσθια υποδοχή γραμμής εισόδου"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Οπίσθια υποδοχή γραμμής εισόδου"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Εμπρόσθια υποδοχή εισόδου"
KSNODENAME_CNXT_ALT_SWPC="Εναλλαγή κεντρικού ηχείου/υπογούφερ"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Μικρόφωνο πρόσοψης"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Χρησιμοποιήστε ως Μικρόφωνο"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Απενεργ ψηφ εξόδου"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Σίγαση εσωτερικού ηχείου"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2η έξοδος ήχου HD"

 
[HEBREW]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="מיקרופון פנימי"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="מיקרופון חיצוני"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="מיקרופון עגינה"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="רמקולים פנימיים/אוזניות"
KSPINNAME_CNXT_ALT_REAR_INPUT="כניסה אחורית"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="בקר קלט"
KSPINNAME_CNXT_ALT_PC_BEEP="PC צפצוף"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="מיקרופון קדמי"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="מיקרופון אחורי"
KSPINNAME_CNXT_ALT_FRONT_MIC="מיק. קדמי"
KSPINNAME_CNXT_ALT_REAR_MIC="מיק. אחורי"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="כניסת שמע קדמית"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="כניסת שמע אחורית"
KSPINNAME_CNXT_ALT_FRONT_INPUT="כניסה קדמית"
KSNODENAME_CNXT_ALT_SWPC="מרכז החלפה/סאבוופר"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="מיקרופון לוח קדמי"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="השתמש כמיקרופון"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="ניטרול פלט דיגיטלי"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="השתק רמקול פנימי"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="יציאת שמע HD שנייה"


[HUNGARIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Belsõ mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Külsõ mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Mikrofon dokkolása"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Belsõ hangszórók/fejhallgatók"
KSPINNAME_CNXT_ALT_REAR_INPUT="Hátsó bemenet"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Inputfigyelés"
KSPINNAME_CNXT_ALT_PC_BEEP="PC hang"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Elülsõ mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Hátulsó mikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Elülsõ mik"
KSPINNAME_CNXT_ALT_REAR_MIC="Hátsó mik"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Elülsõ vonalbemenet"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Hátulsó vonalbemenet"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Elülsõ bemenet"
KSNODENAME_CNXT_ALT_SWPC="Középsõ/mélynyomó felcserélése"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Elõlapi mikrofon"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Mikrofonként használandó"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Digitális kimenet letiltása"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Belsõ hangszóró elnémítása"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD audió 2. kimenet"


[ITALIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Microfono interno"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Microfono esterno"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Microfono con dock"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Altoparlanti/cuffia interni"
KSPINNAME_CNXT_ALT_REAR_INPUT="Ingresso post."
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Monitor ingr."
KSPINNAME_CNXT_ALT_PC_BEEP="Segnale PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Microfono frontale"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Microfono posteriore"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mic. frontale"
KSPINNAME_CNXT_ALT_REAR_MIC="Mic. posteriore"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Line In frontale"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Line In posteriore"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Ingresso frontale"
KSNODENAME_CNXT_ALT_SWPC="Scambia centrale/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Microfono pannello anteriore"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Usa come microfono"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Disabilita uscita digitale"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Disattiva audio altoparlanti interni"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2ª uscita audio HD"


[JAPANESE]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="内蔵マイク"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="外付けマイク"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="ドッキング マイク"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="内蔵スピーカー/ヘッドホン"
KSPINNAME_CNXT_ALT_REAR_INPUT="リア入力ジャック"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="入力モニタ"
KSPINNAME_CNXT_ALT_PC_BEEP="PCビープ音"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="フロント マイク"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="リア マイク"
KSPINNAME_CNXT_ALT_FRONT_MIC="フロント マイク"
KSPINNAME_CNXT_ALT_REAR_MIC="リア マイク"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="フロント ライン入力"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="リア ライン入力"
KSPINNAME_CNXT_ALT_FRONT_INPUT="フロント入力"
KSNODENAME_CNXT_ALT_SWPC="センターとサブウーファを入れ替える"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="フロント パネル マイク"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="マイクとして使用する"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="デジタル出力無効"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="内蔵スピーカーをミュート"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD オーディオ二次出力"


[KOREAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="내장 마이크"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="외장 마이크"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="도킹 마이크"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="내장 스피커/헤드폰"
KSPINNAME_CNXT_ALT_REAR_INPUT="후면입력"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="입력신호감시"
KSPINNAME_CNXT_ALT_PC_BEEP="PC 신호음"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="전면 마이크"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="후면 마이크"
KSPINNAME_CNXT_ALT_FRONT_MIC="전면 마이크"
KSPINNAME_CNXT_ALT_REAR_MIC="후면 마이크"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="전면 라인 입력"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="후면 라인 입력"
KSPINNAME_CNXT_ALT_FRONT_INPUT="전면 입력"
KSNODENAME_CNXT_ALT_SWPC="스왑 센터/서브우퍼"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="전면 패널 마이크"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="마이크로 사용"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="디지털 출력 비활성화"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="내장 스피커 음소거"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD 오디오 2차 출력"


[NORWEGIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Intern mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Ekstern mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Dokkingmikrofon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Interne høyttalere/hodetelefoner"
KSPINNAME_CNXT_ALT_REAR_INPUT="Bakre inngang"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Inng.overvåk"
KSPINNAME_CNXT_ALT_PC_BEEP="PC-lydsignal"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Fremre mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Bakre mikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Fremre mik"
KSPINNAME_CNXT_ALT_REAR_MIC="Bakre mik"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Fremre linje inn"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Bakre linje inn"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Fremre inngang"
KSNODENAME_CNXT_ALT_SWPC="Bytt om senter/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Frontpanelmikrofon"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Bruke mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Deaktiver digitalt utgangssignal"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Demp intern høyttaler"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD Audio 2nd output"

 
[POLISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Mikrofon wewnętrzny"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Mikrofon zewnętrzny"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Mikrofon dokujący"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Głośniki wewnętrzne/słuchawki"
KSPINNAME_CNXT_ALT_REAR_INPUT="Tylne We"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Monitor wej."
KSPINNAME_CNXT_ALT_PC_BEEP="DŸwiêk PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Mikrofon przedni"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Mikrofon tylny"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mikr. przedni"
KSPINNAME_CNXT_ALT_REAR_MIC="Mikr. tylny"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Wejście liniowe przednie"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Wejście liniowe tylne"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Wejście przednie"
KSNODENAME_CNXT_ALT_SWPC="Zamień środkowy/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon przedniego panelu"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Użyj jako mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Wyłącz wyjście cyfrowe"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Wycisz głośnik wewnętrzny"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2-gie wyjœcie audio HD"


[PORTUGUESE.BRAZIL]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Microfone interno"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Microfone externo"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Microfone de encaixe"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Alto-falantes internos/fones de ouvido"
KSPINNAME_CNXT_ALT_REAR_INPUT="Entrada traseira"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Monitor entr."
KSPINNAME_CNXT_ALT_PC_BEEP="Bip do PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Microfone frontal"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Microfone traseiro"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mic. dianteiro"
KSPINNAME_CNXT_ALT_REAR_MIC="Mic. traseiro"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Linha de entrada frontal"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Linha de entrada traseira"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Entrada frontal"
KSNODENAME_CNXT_ALT_SWPC="Trocar centro/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Microfone do painel frontal"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Usar como microfone"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Desativar saída digital"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Emudecer alto-falante interno"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD Audio 2nd output"


[PORTUGUESE]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Microfone interno"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Microfone externo"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Microfone da estação de docking"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Altifalantes/auscultadores internos"
KSPINNAME_CNXT_ALT_REAR_INPUT="Entrada traseira"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Monitor de entrada"
KSPINNAME_CNXT_ALT_PC_BEEP="Alarme sonoro do PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Microfone dianteiro"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Microfone traseiro"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mic. dianteiro"
KSPINNAME_CNXT_ALT_REAR_MIC="Mic. traseiro"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Entrada de linha dianteira"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Entrada de linha traseira"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Entrada dianteira"
KSNODENAME_CNXT_ALT_SWPC="Trocar altifalante central/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Microfone do painel dianteiro"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Usar como microfone"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Desactivar saída digital"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Desligar o som do altifalante interno"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2ª saída de áudio HD"


[ROMANIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Microfon intern"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Microfon extern"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Microfon staţie de andocare"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Difuzoare interne/Căşti"
KSPINNAME_CNXT_ALT_REAR_INPUT="Intrare spate"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Intrare monitor"
KSPINNAME_CNXT_ALT_PC_BEEP="Beep PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Microfon faţă"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Microfon spate"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mic. faþã"
KSPINNAME_CNXT_ALT_REAR_MIC="Mic. spate"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Linie intrare faţă"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Linie intrare spate"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Intrare faţă"
KSNODENAME_CNXT_ALT_SWPC="Comutare central/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Microfon panou frontal"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Utilizare ca microfon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Dezactivare ieşire digitală"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Difuzor intern fără sunet"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="Ieşire secundară audio HD"


[RUSSIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Внутренний микрофон"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Внешний микрофон"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Микрофон в доке"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Внутренние динамики/наушники"
KSPINNAME_CNXT_ALT_REAR_INPUT="Зв.вх.сзад"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Контр. входов"
KSPINNAME_CNXT_ALT_PC_BEEP="Сигнал ПК"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Передний микрофон"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Задний микрофон"
KSPINNAME_CNXT_ALT_FRONT_MIC="Передний Мк"
KSPINNAME_CNXT_ALT_REAR_MIC="Задний Мк"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Передний лин. вх."
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Задний лин. вх."
KSPINNAME_CNXT_ALT_FRONT_INPUT="Передний вход"
KSNODENAME_CNXT_ALT_SWPC="Пререключение центр/сабвуфер"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Микрофон на передней панели"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Используйте как микрофон"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Отключить цифровой выход"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Отключить внутренний динамик"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2-й выход HD-аудио"


[SIMPCHIN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="内装麦克风"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="外接麦克风"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="座槽式麦克风"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="内装扬声器/头戴耳机"
KSPINNAME_CNXT_ALT_REAR_INPUT="后端输入"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="输入监视器"
KSPINNAME_CNXT_ALT_PC_BEEP="PC 蜂鸣"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="前麦克风"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="后麦克风"
KSPINNAME_CNXT_ALT_FRONT_MIC="前麦克风"
KSPINNAME_CNXT_ALT_REAR_MIC="后麦克风"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="前线路输入"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="后线路输入"
KSPINNAME_CNXT_ALT_FRONT_INPUT="前输入"
KSNODENAME_CNXT_ALT_SWPC="切换中置/超低音"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="前置麦克风"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="用作麦克风"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="关闭数字输出"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="内装扬声器静音"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="高清音频第2输出"


[SLOVAK]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Vnútorný mikrofón"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Vonkajší mikrofón"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Zasúvací mikrofón"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Vnútorné reproduktory/slúchadlá"
KSPINNAME_CNXT_ALT_REAR_INPUT="Zadný vstup"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Vstup monitora"
KSPINNAME_CNXT_ALT_PC_BEEP="Zvukové znamenie poèítaèa"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Predný mikrofón"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Zadný mikrofón"
KSPINNAME_CNXT_ALT_FRONT_MIC="Predný mik."
KSPINNAME_CNXT_ALT_REAR_MIC="Zadný mik."
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Predná vstupná linka"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Zadná vstupná linka"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Predný vstup"
KSNODENAME_CNXT_ALT_SWPC="Centrum výmeny/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofón èelného panelu"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Použi ako mikrofón"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Vypnú digitálny výstup"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Stlmi vnútorný reproduktor"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2. výstup HD Audio"


[SLOVENIAN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Notranji mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Zunanji mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Mikrofon v združitveni postaji"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Notranji zvoèniki/slušalke"
KSPINNAME_CNXT_ALT_REAR_INPUT="Vhod zadaj"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Vhodni monitor"
KSPINNAME_CNXT_ALT_PC_BEEP="Zvoèni signal raèunalnika"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Mikrofon spredaj"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Mikrofon zadaj"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mik. spredaj"
KSPINNAME_CNXT_ALT_REAR_MIC="Mik. zadaj"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Linijski vhod spredaj"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Linijski vhod zadaj"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Vhod spredaj"
KSNODENAME_CNXT_ALT_SWPC="Center za zamenjavo/globokotonec"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon na sprednji plošèi"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Uporabi kot mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Onemogoèi digitalni izhod"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Izklopite notranji zvoènik"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2. izhod za HD zvok"


[SPANISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Micrófono interno"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Micrófono externo"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Micrófono de acoplamiento"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Altavoces/Audífonos internos"
KSPINNAME_CNXT_ALT_REAR_INPUT="Entrada trasera"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Monitr. entr."
KSPINNAME_CNXT_ALT_PC_BEEP="Bip de la PC"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Micrófono delantero"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Micrófono trasero"
KSPINNAME_CNXT_ALT_FRONT_MIC="Mic. delant."
KSPINNAME_CNXT_ALT_REAR_MIC="Mic. tras."
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Línea de entrada delantera"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Línea de entrada trasera"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Entrada delantera"
KSNODENAME_CNXT_ALT_SWPC="Intercambiar Centro/Subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Micrófono del panel frontal"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Utilizar como micrófono"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Desactivar salida digital"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Silenciar altavoz interno"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="2ª salida de audio HD"


[SWEDISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="Intern mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Extern mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Dockningsstationens mikrofon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="Interna högtalare/hörlurar"
KSPINNAME_CNXT_ALT_REAR_INPUT="Bakre ingång"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Ing.monitor."
KSPINNAME_CNXT_ALT_PC_BEEP="PC-ljud"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Främre mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Bakre mikrofon "
KSPINNAME_CNXT_ALT_FRONT_MIC="Främre mik"
KSPINNAME_CNXT_ALT_REAR_MIC="Bakre mik"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Främre linjeingång"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Bakre linjeingång"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Främre ljudingång"
KSNODENAME_CNXT_ALT_SWPC="Växla center/subwoofer"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Mikrofon frontpanel"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Använd som mikrofon"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Avaktivera digital utsignal"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="Stäng av ljud för intern högtalare"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD-ljud andra utgång"


[THAI]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="ไมโครโฟนภายใน"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="ไมโครโฟนภายนอก"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="ไมโครโฟนที่ชุดเชื่อมต่ออุปกรณ์"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="ลำโพงภายใน/หูฟัง"
KSPINNAME_CNXT_ALT_REAR_INPUT="ขั้วด้านหลัง"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="อินพุทมอนิเตอร์"
KSPINNAME_CNXT_ALT_PC_BEEP="เสียงบี๊ป"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="ไมโครโฟนด้านหน้า"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="ไมโครโฟนด้านหลัง"
KSPINNAME_CNXT_ALT_FRONT_MIC="ไมค์ด้านหน้า"
KSPINNAME_CNXT_ALT_REAR_MIC="ไมค์ด้านหลัง"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="สายเสียงเข้าด้านหน้า"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="สายเสียงเข้าด้านหลัง"
KSPINNAME_CNXT_ALT_FRONT_INPUT="อินพุทด้านหน้า"
KSNODENAME_CNXT_ALT_SWPC="สลับส่วนกลาง/ซับวูฟเฟอร์"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="ไมโครโฟนบนแผงหน้าปัด"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="ใช้เป็นไมโครโฟน"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="ปิดใช้งานสัญญาณดิจิตอลขาออก"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="ปิดเสียงลำโพงภายใน"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="เอาท์พุทเสียงออกแบบ HD ตัวที่สอง"


[TRADCHIN]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="內裝麥克風"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="外接麥克風"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="座槽式麥克風"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="內裝喇叭/頭戴式耳機"
KSPINNAME_CNXT_ALT_REAR_INPUT="後端輸入"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="輸入監聽器"
KSPINNAME_CNXT_ALT_PC_BEEP="PC 喇叭"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="前麥克風"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="後麥克風"
KSPINNAME_CNXT_ALT_FRONT_MIC="前麥克風"
KSPINNAME_CNXT_ALT_REAR_MIC="後麥克風"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="前線路輸入"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="後線路輸入"
KSPINNAME_CNXT_ALT_FRONT_INPUT="前輸入"
KSNODENAME_CNXT_ALT_SWPC="互換中央/重低音喇叭"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="前面板麥克風"
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="作為麥克風使用"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="停用數位輸出"
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="內裝喇叭靜音"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD 音訊第 2 輸出"


[TURKISH]
KSPINNAME_CNXT_ALT_INTERNAL_MICROPHONE="İç Mikrofon"
KSPINNAME_CNXT_ALT_EXTERNAL_MICROPHONE="Dış Mikrofon"
KSPINNAME_CNXT_ALT_DOCKING_MICROPHONE="Yuvalı Mikrofon"
KSPINNAME_CNXT_ALT_SPEAKER_HEADPHONE="İç Hoparlörler/Kulaklık"
KSPINNAME_CNXT_ALT_REAR_INPUT="Arka Giriş"
KSPINNAME_CNXT_ALT_INPUT_MONITOR="Giriş Denetimi"
KSPINNAME_CNXT_ALT_PC_BEEP="PC Bip Sesi"
KSPINNAME_CNXT_ALT_FRONT_MICROPHONE="Ön Mikrofon"
KSPINNAME_CNXT_ALT_REAR_MICROPHONE="Arka Mikrofon"
KSPINNAME_CNXT_ALT_FRONT_MIC="Ön Mikrofon"
KSPINNAME_CNXT_ALT_REAR_MIC="Arka Mikrofon"
KSPINNAME_CNXT_ALT_FRONT_LINE_IN="Ön Hat Giriş"
KSPINNAME_CNXT_ALT_REAR_LINE_IN="Arka Hat Giriş"
KSPINNAME_CNXT_ALT_FRONT_INPUT="Ön Giriş"
KSNODENAME_CNXT_ALT_SWPC="Merkez hoparlör/subwoofer arasında geçiş yap"
KSNODENAME_CNXT_ALT_FP_MIC_SELECT="Ön panel mikro."
KSNODENAME_CNXT_ALT_REARINPUT_TASKSELECT="Mikrofon Olarak Kullan"
KSNODENAME_CNXT_ALT_DISABLE_DIGITAL_OUT="Dijital çıkış kap."
KSNODENAME_CNXT_ALT_MUTE_INT_SPKR="İç Hoparlörü Sessiz Moda Al"
KSNODENAME_CNXT_ALT_2ND_HD_OUTPUT="HD Ses 2. çıkışı"

 
